* 2020年も番組が続いていると知ってちょっと驚いた、「COUNT　DOWN　TV」と「タモリ倶楽部 」、ともに平成10年頃のこと
  CLOCK: [2020-01-19 日 00:35]--[2020-01-19 日 01:31] =>  0:56

〉〉〉：Emacs： 2020-01-19（日曜日）00：35　 〉〉〉

:CATEGORIES: 北安江の借家での生活,羽咋市のアパートでの生活

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-19 00:36／2020/01/19 00:20 URL： https://twitter.com/kk_hirono/status/1218557795714224130 https://twitter.com/hirono_hideki/status/1218553679860527104
> 7つの海を楽しもう！世界さまぁ～リゾート【バナナマン日村のボラカイ島】[字] - Gガイド.テレビ王国 https://t.co/39x2aoVPXc     1/19 (日) 0:00 ～ 0:30 （30分） この時間帯の番組表      ＭＲＯ(Ch.6)
▶▶▶　　　　　End　　　　　▶▶▶

　上記のリツイートにある世界の海を紹介するテレビ番組ですが、数年前からこの番組が始まるとすぐにチャンネルを変更するかテレビを消していました。ふと気になってネットのテレビ番組表をみたところ、「COUNT　DOWN　TV」という深夜番組が続いていることを知り驚きました。

　さらに、チャンネルは違いますが、似た時間帯の番組表に「タモリ倶楽部」があることを知ってさらに驚きました。どちらも少なくて5年は一度も番組はみていなかったという感覚で、「COUNT　DOWN　TV」のことは割と最近に、疑問に思っていることを記述しているはずです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時：2020-01-19 00:44／2019/12/30 18:34 URL： https://twitter.com/kk_hirono/status/1218559904371183619 https://twitter.com/kk_hirono/status/1211581369186275336
> 時刻は１８時３１分です。歌番組が始まり懐かしい曲が次々と切り替わりで流れていますが、思い出したのがカウントダウンTVというような深夜帯の歌番組のことで、いつの間にか全く見かけなくなっていたと１，２ヶ月前に思い出しながらそのまますぐに忘れていました。
▶▶▶　　　　　End　　　　　▶▶▶

　思い出していたのは12月30日のこととTwilogから探し出すことができました。割と最近のことですが、やはり記憶力には限界があることと、ふとしたきっかけで思い出すことができるということをあらためて痛感しました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-19 00:47／2020/01/19 00:21 URL： https://twitter.com/kk_hirono/status/1218560609878339594 https://twitter.com/hirono_hideki/status/1218554033796812802
> COUNT　DOWN　TV＃1290　AI・三浦大知・宮野真守 - Gガイド.テレビ王国 https://t.co/UZXp2KXv9o     1/19 (日) 0:58 ～ 2:08 （70分） この時間帯の番組表… https://t.co/MCoRouGawT
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-19 00:47／2020/01/19 00:22 URL： https://twitter.com/kk_hirono/status/1218560591364792326 https://twitter.com/hirono_hideki/status/1218554184540180481
> タモリ倶楽部 - Gガイド.テレビ王国 https://t.co/qo8HjQN3Nb     1/19 (日) 0:40 ～ 1:10 （30分） この時間帯の番組表      ＨＡＢ(Ch.5)
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-19 00:47／2020/01/19 00:27 URL： https://twitter.com/kk_hirono/status/1218560580262301697 https://twitter.com/hirono_hideki/status/1218555410698817536
> タモリ倶楽部 オープニングテーマ曲は？ https://t.co/ISgvxo8V9b
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-19 00:47／2020/01/19 00:30 URL： https://twitter.com/kk_hirono/status/1218560569935949825 https://twitter.com/hirono_hideki/status/1218556223101915138
> The Royal Teens - Short Shorts - YouTube https://t.co/cJlipyGm5c
▶▶▶　　　　　End　　　　　▶▶▶

　ネットの番組表には「COUNT　DOWN　TV」英語での番組名がありました。自分としては「カウントダウンTV」とカタカナ表記だと思っていたのですが、この番組は羽咋市に住んでいた頃には、テレビを見る時間が少なかった割には、みる機会が多い番組でした。

　ほぼ例外なく、テレビをつけたままでパソコンをやっているといつの間にか始まる番組で、羽咋市のアパートにいるときは、「プープー星人の逆襲」とよく似ていました。テレビ金沢の番組で日テレ系だと思い込みがあったのですが、今確認すると「MRO北陸放送」でした。

　昭和の時代のことで、今からは想像もつかないことですが、テレビのチャンネルにはVHFとUHFだったかがあり、UHFははっきりしませんが、「ユーチャン」と呼ばれていたと思います。MRO北陸放送は、昭和40年代当時からVHFで６チャンネルになっていたと記憶があります。

　昭和４０年代に住んでいた辺田の浜の家では、VHFは他にNHKと、１チャンネルと記憶がある北日本放送が映っていたと記憶にあります。これも富山県の放送だったと思います。昭和５０年４月に宇出津の小棚木に引っ越すと、映らなくなったとも思います。

　時刻は１時０１分です。「COUNT　DOWN　TV」の放送が始まっていますが、さきほどのオープニングではテレビのワイド画面の左右に黒い余白のような部分が出来て、ワイド画面が主流となる前の時代の画面の縦横比に見えました。神和住の食堂以来のことです。

　縦横比が変わって見えたのはオープニングの場面だけでしたが、タイムスリップでもしたか古い時代の録画放送をみたような感覚で、なぜか少し不安な気持ちにもなりました。歌番組が少なくなったと改めて感じるところもあります。毎週のようにみれるのはNHKの「うたコン」ぐらいです。

　歌番組が好きなわけでもなく、特に最近の曲はわからないものばかりで、ほとんど関心がありません。

　時刻は１時１０分です。さきほどチャンネルを変えたところ、長いCMが続いています。チャンネルを切り替えたタイミングの小さな表示には「タモリ倶楽部」と出ていました。ツイートを見直すと、０時４０分から１じ１０分の放送で、ちょうど番組が終わったタイミングだったようです。

　テレビの「タモリ倶楽部」は、何回もみた記憶がないのですが、たしかオープニングの音楽がラジオ放送と同じでした。音楽に合わせ女性が尻を振る映像はさきほどネットの動画で確認したところですが、強く印象に残っているのは映像がないラジオ放送のことです。

　平成１０年中になりますが、関係者KYNのところで配管工事の仕事をしていたとき、ちょうど「いしかわ動物園」の建設現場に到着したタイミングで、車内のラジオから聴くことが多かったのが、タモリ倶楽部の音楽になります。

　「カウントダウンTV」も同じ頃にテレビで見ることがあったのですが、１つだけ強く印象に残るのが、さきほども番組で姿をみた宇多田ヒカルのデビュー曲になります。このことは、いくらか前に少し触れているはずかと思います。

　平成１０年というのは金沢市北安江の借家での生活でした。当時は特にテレビをみることが少なく、ほとんどの時間は二階でパソコンを使ったりしていましたが、パソコンなどの勉強に集中するため、テレビは一階の居間に一つあるだけにしていました。

　時刻は１時２５分です。ほとんど一瞬にも近かったのですが、テレビに横浜銀蝿が出てきました。最近の活動と思われる映像で、これも割と最近、ネットでみていたものとほぼ同じでした。

　北安江の借家で生活していた頃の母親はまだ元気でした。安藤健次郎さんへの電話連絡もありましたが、精神的にとくにきつい時期だったと思い出します。そのあたりから始めたいとは１０日ほど前から考えています。それもWindows10のパソコン環境での作業を考えています。

〈〈〈：Emacs： 2020-01-19（日曜日）01：31 　〈〈〈

* 「BSフジで日本の司法制度の議論やってるんだけど、出演者が森法相と元検事の高井先生だけ」を公式引用し、「見ろ、人選がゴミのようだ」という三浦義隆弁護士のツイート
  CLOCK: [2020-01-19 日 02:24]--[2020-01-19 日 02:53] =>  0:29

〉〉〉：Emacs： 2020-01-19（日曜日）02：24　 〉〉〉

:CATEGORIES: 三浦義隆弁護士,森まさこ法務大臣、高井康行弁護士

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/18 21:16 URL： https://twitter.com/lawkus/status/1218507334051233793
> 見ろ、人選がゴミのようだ https://t.co/Xj223PXDwp
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mofjd（モフ） 日時：2020-01-19 02:27／2020/01/17 20:17 URL： https://twitter.com/kk_hirono/status/1218585722820521985 https://twitter.com/mofjd/status/1218130147020115968
> BSフジで日本の司法制度の議論やってるんだけど、出演者が森法相と元検事の高井先生だけ。 森法相に無罪を証明発言について聞くべきと思うが聞かない。
▶▶▶　　　　　End　　　　　▶▶▶

　高井先生とあるのは、高井康行弁護士に間違いないと思います。とかく法クラの弁護士らのTwitterでは評判の悪い弁護士と言えるでしょう。テレビでみることの多い弁護士ですが、ネットではたまに法クラが批判や皮肉を言うツイートぐらいしか情報を見かけません。

　その高井康行弁護士や森まさこ法務大臣（弁護士でもある）のようなタイプの弁護士に、三浦義隆弁護士が辛口の評価をすることは、これまでにも度々見かけてきたことですが、「ゴミ」とまで表現したのはさすがに驚きました。よほど強固な評価基準もあるようです。

　弁護士が儲かる、弁護士の仕事・商売がやりやすい、弁護士が批判を受けるいわれはない、というのが三浦義隆弁護士の強固な評価基準と思えてならないのですが、それは依頼者の客層を都合よく絞り込む独自の漁法のように思えてならないですが、とてつもない迷惑と悪影響がありそうです。

　弁護士資格は儲けて当たり前、不都合は無視もしくは攻撃、という基本姿勢がかねてより強く感じられてきた千葉県弁護士会の三浦義隆弁護士です。狂人系弁護士、刑裁サイ太との親和性も想像以上に高そうだと数時間前にツイートを見かけていたタイミングでもありました。

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/18 14:22 URL： https://twitter.com/lawkus/status/1218403295418404864
> 初めて顔を合わせたときサイ太先生はにこやかに「どうも！アホヲタです！」と嘘をついていた。 https://t.co/6G1XeT5FLR
▷▷▷　　　　　End　　　　　▷▷▷

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW uwaaaa（サイ太） 日時：2020/01/17 21:21 URL： https://twitter.com/uwaaaa/status/1218146401210662914
> 法クラオフを今やったとしても，期が相対的に上になってしまったので，昔みたいに「うわｗｗｗサイ太がいるｗｗｗ」みたいなぞんざいな扱いじゃなくてちゃんと「サイ太先生」と扱ってくれそうで，それはそれで一抹のさみしさを感じる
▷▷▷　　　　　End　　　　　▷▷▷

[link:] 2020年01月18日21時01分の登録： ＼ystk　@lawkus＼初めて顔を合わせたときサイ太先生はにこやかに「どうも！アホヲタです！」と嘘をついていた。 http://hirono2014sk.blogspot.com/2020/01/ystklawkus_18.html

[link:] 2020年01月18日21時14分の登録： ＼サイ太　@uwaaaa＼法クラオフを今やったとしても，期が相対的に上になってしまったので，昔みたいに「うわｗｗｗサイ太がいるｗｗｗ」みたいなぞんざいな扱いじゃなくてちゃ http://hirono2014sk.blogspot.com/2020/01/uwaaaa_18.html

　弁護士業界の人格責任論を含くむ狂気の土壌が生み出したのが、刑裁サイ太や深澤諭史弁護士という狂人系弁護士だという分析です。三浦義隆弁護士については、わかった上での金儲け、商売優先という印象の方が強いです。別の何かに取り憑かれたような狂人系とは、系列を別にします。

〈〈〈：Emacs： 2020-01-19（日曜日）02：53 　〈〈〈

* 「田村弁護士かなり分かりやすく説明してますね。」という深澤諭史弁護士のリツイート、スマホのスクリーンショットの内容はグッディの大津園児死傷事故、判決延期、田村隼人弁護士
  CLOCK: [2020-01-19 日 15:59]--[2020-01-19 日 16:21] =>  0:22

〉〉〉：Emacs： 2020-01-19（日曜日）15：59　 〉〉〉

:CATEGORIES: 深澤諭史弁護士のリツイート,大津園児死傷事故,田村隼人弁護士

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yu_l09（y） 日時：2020-01-19 16:01／2020/01/17 12:39 URL： https://twitter.com/kk_hirono/status/1218790500380971008 https://twitter.com/yu_l09/status/1218014930533638146
> 田村弁護士かなり分かりやすく説明してますね。 https://t.co/ECw8gVwKxb
▶▶▶　　　　　End　　　　　▶▶▶

RT fukazawas（深澤諭史）｜yu_l09（y） 日時：2020-01-17 12:52／2020-01-17 12:39 URL： https://twitter.com/fukazawas/status/1218018129860681735 https://twitter.com/yu_l09/status/1218014930533638146
> 田村弁護士かなり分かりやすく説明してますね。 https://t.co/ECw8gVwKxb

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-19 16:04／2020/01/17 16:46 URL： https://twitter.com/kk_hirono/status/1218791243892678656 https://twitter.com/s_hirono/status/1218077044061270016
> 2020-01-17-153723_yさんはTwitterを使っています：　「田村弁護士かなり分かりやすく説明してますね。　　Twitter.jpg https://t.co/WogOVEH988
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-19 16:03／2020/01/17 16:46 URL： https://twitter.com/kk_hirono/status/1218791193053519872 https://twitter.com/s_hirono/status/1218077013786816513
> 2020-01-17-153643_深澤諭史さんがリツイートy@yu_l09·2時間田村弁護士かなり分かりやすく説明してますね。.jpg https://t.co/5LlGbce3OU
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-19 16:03／2020/01/17 08:39 URL： https://twitter.com/kk_hirono/status/1218791149667618817 https://twitter.com/s_hirono/status/1217954533277437952
> 2020-01-17-020909_田村勇人弁護士：新立被告がインタビュー受けたせいで被害者の方の感情が当然激化して、今回の被害者家族の意見陳述をもう一回やるという手続きになっ.jpg https://t.co/eoKMScFmEi
▶▶▶　　　　　End　　　　　▶▶▶

　情報がスクリーンショットの画像となっているので、テキストのコピペはできず、それより決定的なのがGoogleやTwitterなどでのテキスト検索の対象外になることです。Googleには画像検索がありますが、それでテキストを探し得たという話は聞いたことがありません。

[link:] » Google 検索 https://t.co/fKuM8noSNM

[link:] » document - Google 検索 https://t.co/H1EqYrQgtM

　試しにツイートの画像のURLを使ってGoogleの画像検索をしてみましたが、ほとんど無意味でした。検索結果に「類似の画像」がありましたが、ただの文書をスキャナーで画像ファイルにしたようなものがほとんどでした。文字の内容は無意味な扱いのようです。

　情報番組グッディによく出演している田村隼人弁護士ですが、深澤諭史弁護士と共著もある北周士弁護士や、佐藤大和弁護士と仲が良いらしく、3人でよもやま話のようなYouTube動画もよく公開していました。ほとんどは北周士弁護士のタイムライン、ツイートで見たものです。

〈〈〈：Emacs： 2020-01-19（日曜日）16：21 　〈〈〈

* 「自分が弁護士として大事にしていることは、「絶対に諦めない」ということ。圧倒的なリソースの差があって、負けそうな事件でも、相手方弁護士に」という都行志弁護士のツイート
  CLOCK: [2020-01-19 日 17:17]--[2020-01-19 日 17:40] =>  0:23

〉〉〉：Emacs： 2020-01-19（日曜日）17：17　 〉〉〉

:CATEGORIES: 都行志弁護士,深澤諭史弁護士,法律相談,依頼者

Miyako_Koji ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW Miyako_Koji（弁護士 都 行志） 日時：2020/01/18 20:35 URL： https://twitter.com/Miyako_Koji/status/1218497091015593984
> 自分が弁護士として大事にしていることは、「絶対に諦めない」ということ。圧倒的なリソースの差があって、負けそうな事件でも、相手方弁護士にフルボッコにされても、証拠を探し、キーパーソンを取材し、悩み苦しんで最後の最後まで勝ちを探る。諦めの悪さだけは、強みとしてこの仕事をやっていきたい
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-19 17:19／2020/01/19 17:09 URL： https://twitter.com/kk_hirono/status/1218810269725388800 https://twitter.com/s_hirono/status/1218807628605714438
> 2020-01-19-165552_弁護士都行志@Miyako_Koji·20時間自分が弁護士として大事にしていることは、「絶対に諦めない」ということ。圧倒的なリソースの差があって、負けそう.jpg https://t.co/QjTY7uM4Fq
▶▶▶　　　　　End　　　　　▶▶▶

[link:] 2020年01月19日16時55分の登録： ＼弁護士 都 行志　@Miyako_Koji＼自分が弁護士として大事にしていることは、「絶対に諦めない」ということ。圧倒的なリソースの差があって、負けそうな事件でも、相手 http://hirono2014sk.blogspot.com/2020/01/miyakokoji.html

　いろいろと考えさせられ、とても参考になる内容のツイートです。特に「キーパーソンを取材し、悩み苦しんで最後の最後まで勝ちを探る。」という部分が、意外性もあり注目をしました。

　テレビドラマでは、探偵のような従業員が法律事務所にいて、弁護士の手足のように指示で動くというのはありますが、最近はみかけないものの現実性が感じられないドラマでは、弁護士本人が奔走し、温泉地のような旅館でくつろぐというものもありました。

　最近は、探偵というのも見かけなくなったように思います。深澤諭史弁護士のタイムラインでも探偵を非弁行為とするのはみかけないように思います。探偵が法律行為を行う話は聞かないですが、私人間の紛争に関わって報酬を受けるという点では、弁護士の業務と重なりがありそうです。

　深澤諭史弁護士のツイートでは都行志弁護士とは逆に、依頼者の意向を否定し突き放す内容のものを多く見てきました。自分の法律判断が絶対に正しいようなものがあったり、相談や依頼を受けていれば大きな利益を得られたのに大きな機会の損失と強く印象づけるのも目立ちました。

〈〈〈：Emacs： 2020-01-19（日曜日）17：40 　〈〈〈

* 番組表を見ていたが、未確認で見逃していた「そこまで言って委員会ＮＰ【日本の司法はガラパゴス化？ゴーン＆IR＆死刑】」の放送内容
  CLOCK: [2020-01-19 日 18:00]--[2020-01-19 日 21:48] =>  3:48

〉〉〉：Emacs： 2020-01-19（日曜日）18：00　 〉〉〉

:CATEGORIES: 刑事司法,そこまで言って委員会NP,心神耗弱,心神喪失,刑事弁護

```
番組概要
緊急討論！日本の司法制度はガラパゴス化しているのか？▽ゴーン逃亡劇…特捜が次に打つ手は▽ＩＲ疑惑…特捜は中枢に切り込めるか▽死刑は是か非か…注目裁判で疑問が噴出

番組詳細
【司会】  辛坊治郎  黒木千晶  【パネリスト】  田嶋陽子  門田隆将  出口保行  小川泰平  須田慎一郎  井上久男  竹田恒泰  山口真由  【ゲスト】  若狭勝  本村健太郎

緊急討論！日本の司法制度はガラパゴス化しているのか?    ◎ゴーン逃亡劇、IR疑惑、死刑…日本の司法のあり方を考えさせられる事件が次々と起こっている。特捜ＯＢなど専門家を招き徹底討論します。    ▽ゴーン逃亡劇…特捜が次に打つ一手は?  ▽IR疑惑…特捜は事件の中枢に切り込めるか?  ▽死刑の是非…死刑を巡る注目裁判が続々。やまゆり45人殺傷、埼玉熊谷6人殺害、新幹線内3人殺傷では万歳三唱が!?

隔週金曜日の収録に、１００名の観覧者を募集中。観覧希望の方は、番組ホームページの募集フォームまで。

http：//www.ytv.co.jp/iinkai/

HD 16：9 コピー可

［source：］そこまで言って委員会ＮＰ【日本の司法はガラパゴス化？ゴーン&IR&死刑】［字］ - Gガイド.テレビ王国 https://tv.so-net.ne.jp/schedule/134832202001191330.action
```

　Twitterのトレンドで放送のことをしりました。今日は図書館の新聞でも番組表を見ていたのですが、今日が日曜日ということは「寒ぶりまつり」のイベントもあってよくわかっていたのですが、このところほとんど視聴していなかったそこまで言って委員会NPのことはすっかり忘れていました。

　放送内容が事前にわかっていれば録画予約を入れていました。今日は16時30分辺りから放送となっていた気になる番組を番組表で見つけ、録画予約はしなかったですが、テレビで放送を視聴するつもりでいました。

　時刻は18時13分です。外をみると雨が降っていました。昼も雲が多く厚めでしたが微妙なところで雨が降り出しそうな雰囲気はなかったです。天気のおかげで「寒ぶりまつり」の人手も多かったようで、出店も完売が多かったようです。

　今年の宇出津港の「寒ぶりまつり」は会場が能登町の新庁舎横になっていて海からは離れていました。新庁舎の隣には「コンセールのと」があって、その中に図書館があります。辺りは「のと鉄道」の旧宇出津駅前になります。

　能登町新庁舎の開所は、ネットの記事で読みましたが1月6日だったと思います。たまたま昼にAコープ能都店に買い物に行くこともなかったのか、開所後の様子も見ておらず、今日は日曜日で通常の業務は休みのようでしたが、建物の中に入ったのも今日が初めてでした。

　ふと、小学校の低学年の頃、できたばかりの前の能登町役場（当時は能都町）に学校の生徒で見学に行った時の様子を思い出しました。かすかな記憶ではありますが、昭和47年か48年のことだと思います。場所と建物は現在と同じで、宇出津港の湾内の一番奥になります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-19 18:35／2020/01/19 17:49 URL： https://twitter.com/kk_hirono/status/1218829431248052224 https://twitter.com/hirono_hideki/status/1218817657106919425
> そこまで言って委員会ＮＰ【日本の司法はガラパゴス化？ゴーン&amp;IR&amp;死刑】[字] - Gガイド.テレビ王国 https://t.co/NYyXyquqMH     1/19 (日) 13:30 ～ 15:00 （90分） この時間帯… https://t.co/uhA3RYJJbM
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-19 18:35／2020/01/19 17:44 URL： https://twitter.com/kk_hirono/status/1218829332216303617 https://twitter.com/hirono_hideki/status/1218816441039745025
> #そこまで言って委員会 - Twitter検索 / Twitter https://t.co/skLttEqUUe
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-19 18:35／2020/01/19 16:40 URL： https://twitter.com/kk_hirono/status/1218829212599013382 https://twitter.com/hirono_hideki/status/1218800349911244800
> 道の駅 白川郷 から 金沢駅 - Google マップ https://t.co/34Dj8el1Yk
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-19 18:34／2020/01/19 16:25 URL： https://twitter.com/kk_hirono/status/1218829157049630720 https://twitter.com/hirono_hideki/status/1218796504233627651
> ワイルドスギちゃんが行く！にっぽん秘境温泉めぐり「親谷温泉　親谷の湯（石川）」 - Gガイド.テレビ王国 https://t.co/38GZePaoiV     1/19 (日) 16:25 ～ 16:54 （29分） この時間帯… https://t.co/cjnboY9MTs
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-19 18:34／2020/01/19 15:47 URL： https://twitter.com/kk_hirono/status/1218829094919401472 https://twitter.com/hirono_hideki/status/1218787121961426946
> 絶品！ご当地寿司自慢 - Gガイド.テレビ王国 https://t.co/NwdIEudgk6     1/19 (日) 15:30 ～ 16:25 （55分） この時間帯の番組表      ＭＲＯ(Ch.6)     バラエティー - 料理バラエティ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-19 18:34／2020/01/19 12:40 URL： https://twitter.com/kk_hirono/status/1218829037851701249 https://twitter.com/hirono_hideki/status/1218739953380651014
> ５年ぶり再開！石川「親谷の湯」は日本屈指の絶景露天風呂 | 石川県 | LINEトラベルjp 旅行ガイド https://t.co/xMe9gWqzmm
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hot_ishikawa（石川県広報広聴室公式「ほっと石川」） 日時：2020-01-19 18:34／2020/01/16 16:36 URL： https://twitter.com/kk_hirono/status/1218828987457101824 https://twitter.com/hot_ishikawa/status/1217712104674750464
> #能登ふるさと博 宇出津港【のと寒ぶりまつり】 身が引き締まり脂がのった🐟 #能登町 冬の味覚の代表 #寒ぶり のふるまい！🐟 宇出津港直送鮮魚市、海鮮鍋・海鮮丼など新鮮な魚介を使った料理の出店もあります😀🎶  1/19(日)10… https://t.co/70Y6z3Ius0
▶▶▶　　　　　End　　　　　▶▶▶

　「親谷の湯」というのは初めて知ったのですが、番組表には「（石川）」とあり、調べると白山市にあると知りました。昔は白山スーパー林道と呼ばれていたように思います。行ったことはないのですが岐阜県の世界遺産白川郷につながる有料道路で、有料道路沿いに露天風呂があるそうです。

　露天風呂と行っても、料金の必要はなく、ネットで調べた情報では、混浴で水着での入浴もOKとのことでした。管理者がいるようには見えず、お湯の入れ替えはどうやっているのか衛生的な問題が気になっていたのですが、タレントのすぎちゃんは、口に含み味見をしていたようです。

　「絶品！ご当地寿司自慢」という番組でも金沢の紹介が多かったのですが、にっぽん秘境温泉めぐり「親谷温泉　親谷の湯（石川）では、冒頭のずいぶん長い時間、金沢駅の鼓門が撮影されていました。この鼓門ですが私はまだ一度も実際に見たことがありません。

　ネットの記事では鼓門を含む現在の金沢駅自体が、世界的にデザインを評価され、なにかのランキングに入ったとみたことがありました。石川県のローカル番組で見ることが多いですが、全国放送のような番組でもよく見かける金沢駅の鼓門です。

　金沢駅に最後に行ったのは2009年の1月で、運転免許証の更新のときでした。前にも書いていると思いますが、更新の期限が切れる当日に気が付き、正月休みにも重なったので、運転免許センターの休み明けに羽咋駅から金沢に向かいました。

　実際は、12月の下旬、正月休み前に金沢の運転免許センターに行ったものと記憶が変容していたのですが、撮影した写真の日付から疑問に思い、調べると正月休み明けと確認でき、それで買いだめをしていたようなことも思い出しました。

　たしか運転免許証の有効期限の終わりの日だったので、車を運転し食料を買いだめすることが出来たのです。夕方の仕事中、鋳物製造のラインにトラブルがあって、待ち時間の雑談の中で、たまたま運転免許証の話が出てきて、それで気がつくことが出来たのです。あれも不思議なことでした。

　2009年の1月の時点で、金沢駅自体は現在の建物になっていたのではとも考えるのですが、離れた場所から金沢駅の建物全体を見ることはありませんでした。昭和の時代の金沢駅は古い建物で記憶にあるのですが、取り壊しや建て替えの工事は不思議とニュースも見た記憶がなく、時期も不明のままです。

　考えてみると、金沢駅というのも鉄道で、私が人生のテーマにかかげる「弁護士鉄道」とも重なります。

　時刻は19時22分です。テレビではNEWS７に大相撲の遠藤と炎鵬の初顔合わせという取り組みの映像がありました。どちらも石川県の出身力士で、炎鵬のことは前から知っていたのですが、最近になって遠藤も同じ金沢市の西南部中学校の出身だと知りました。

　遠藤は今場所好調で、今日、図書館でみた新聞にも6勝と出ていたように思います。前にたまたま負けた時の取り組みだけ見ていたのですが、たぶん6勝1敗でした。炎鵬は前半が好調で後半に連敗をみることが多かったのですが、今場所は負けの多いスタートだったようです。

　時刻は19時32分です。今になって気がついたのですが、今夜は大河ドラマ「麒麟がくる」の初回スタートのようです。チャンネルをそのままにしているとダーウィンが来た、が始まったのですが、この番組のこともしばらく忘れていました。南米のクマが出ています。

　20時台は番宣を見かけていた「ポツンと一軒家」を視聴するつもりだったので、大河ドラマ「麒麟がくる」のことは忘れたまま見逃す可能性がありました。

　テレビのリモコンの番組表で「ポツンと一軒家」の放送内容を確認すると島根県となっていました。前回の放送になるのか、前に視聴したときも島根県で、その放送内容がけっこう気になるものでした。「やさか」を「弥栄」とする地名があると知った時のことです。

　今では余り情報を見かけなくなっていますが、宇出津の「あばれ祭り」の正式名称は「いやさか祭り」とのことです。お祭りの主役はあばれ神輿で、八坂神社に宮入します。物心ついた頃から見てきたので縁があるのだと思っています。

　迷ったのですが、今夜は「ポツンと一軒家」を視聴し、大河ドラマ麒麟がくる、は録画することにしました。録画した方が物語の筋を理解しやすく再生を繰り返すことも出来ます。以前なかなか解除ができなかった大河ドラマの毎週予約をしました。

　未だに毎回予約の解除が出来ないのがNHK連続テレビ小説です。録画再生で視聴することはなく他の録画と一緒にまとめて削除をしています。そういえば、今日のAコープ能都店で流れていた曲は、今の連続テレビ小説の主題歌、テーマ曲だと思いましたが、なかなかの名曲だと感じました。

[link:] » スカーレット テーマ曲 - Google 検索 https://t.co/e9fh4v2fYK

[link:] » Superfly-フレア(Music Video) NHK連続テレビ小説「スカーレット」主題歌 - YouTube https://t.co/HdgWvKvUOD

　時刻は20時56分です。ポツンと一軒家が終わって、チャンネルをNHK大河ドラマ麒麟がくる、に変えてから少し外を見てきました。雷が鳴っていて今年初めてと思っていたのですが、雨は降っておらず、空も月は見えなかったものの星が見えて雲が少ない様子でした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-19 20:59／2020/01/19 20:44 URL： https://twitter.com/kk_hirono/status/1218865521027764225 https://twitter.com/hirono_hideki/status/1218861847182315520
> 雷
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-19 20:59／2020/01/19 20:51 URL： https://twitter.com/kk_hirono/status/1218865510546386945 https://twitter.com/hirono_hideki/status/1218863477332172802
> ポツンと一軒家　島根県で発見!地元で千年続く風習とは!?[字] - Gガイド.テレビ王国 https://t.co/A9zhL7GYvT     1/19 (日) 19:58 ～ 20:56 （58分） この時間帯の番組表… https://t.co/VhqmkNEwin
▶▶▶　　　　　End　　　　　▶▶▶

　いきなり雷の音が聞こえて10秒後ぐらいのツイートだったと思いますが、ツイートは20時44分でした。この冬は11月、12月も雷が少なかったのですが、その時期の能登の雷は「ブリ起こし」とも呼ばれる風物詩となっています。日本一、雷が多い話もあったかもしれません。

```
実は石川県がある位置に関係しています。石川県が位置する場所は、対馬暖流と季節風により、冬になると積乱雲ができやすい場所にあたります。積乱雲ができることで、まもなく、激しい雨と雷が発生します。

［source：］雷発生率全国第一位は石川県！雷対策をしておくと安心です！ | 特集 | 石川県で太陽光発電システムの販売、太陽光発電システムの施工を行うミカド電設 https://www.mikado-sc.co.jp/feature/entry-1785.html
```

　そういえば、最近になって日本一雨の日が多いのも石川県だと聞きました。ずっと前から金沢市はそのように聞いていて、子供の頃から「弁当わすれても傘忘れるな」という話は聞いていました。テレビCMだったかもしれません。

　金沢市の地理的な特徴はともに日本の三名山といわれる立山と白山という大きな山が関係していると聞いたこともあったように思うのですが、能登半島は大きな山がなく、金沢にくらべれば雨が少ないのかと考えていました。もっとも金沢に住んでいた頃は、さほど雨が多い実感はなかったです。

　雨が多いと感じるのは最近のことで、一日に一度も雨が降らない日は、これまでになく少ないように感じています。天気は長続きしませんが、連日雨が降り続くということはなく、全国的な暖冬傾向もありますが、例年とは違った天候が続いています。

　明智庄が岐阜県という情報はみていたのですが、岐阜県の可児市だとしりました。この岐阜県可児市も本件告発事件とは多少ゆかりのあるところになります。大きいのは平成4年1月20日のことです。小さいのは中西運輸商のときに九州方面から小さな市場にミカンを運んだことです。

　時刻は21時19分です。今夜はNHK大河ドラマの初回放送で時間が延長となっていましたが、いつもは20時45分から東海北陸地方のニュースなどとなっているNHKで、大津市長戦の当選確実のニュースが出てきました。

　NHKのニュース番組は全国ニュースとなっているようです。他の番組でもみていた森まさこ法務大臣のカルロス・ゴーン氏の不法出国を理由として関西空港視察のニュースがありました。

　21時25分から、これから東海北陸地方のニュース、となって敦賀市の国の重要無形文化財になっているという恵比寿様と大黒様の綱引きのお祭りのニュースがあって、そのあとに宇出津の「寒ぶりまつり」のニュースがありました。これは初めてニュースを見た気がします。

　時刻は21時32分です。てきとうにテレビのチャンネルをリモコンで変更したところ、短い間表示が出る番組の見出しに、「最強弁護士」というのが見えました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-19 21:35／2020/01/19 21:35 URL： https://twitter.com/kk_hirono/status/1218874723586625538 https://twitter.com/hirono_hideki/status/1218874564710502400
> 日曜THEリアル!・トラブルSOS　サギ師vs最強弁護士　怒りの逆襲SP[字] - Gガイド.テレビ王国 https://t.co/PwnfE4GwYp     1/19 (日) 20:00 ～ 21:54 （114分） この時間… https://t.co/u9MJjBmzUp
▶▶▶　　　　　End　　　　　▶▶▶

　番組表を見たところ、番組名に最強弁護士が含まれていたようです。これも見落としがあったようですが、基本的に視聴も録画もする必要がないと考える番組です。弁護士バッチらしいスーツの弁護士らしい人物がテレビにみえますが、見たことのない顔で、現職の金沢市長に顔立ちが似ています。

```
番組概要
借金地獄…凶暴ヤミ金男を直撃!「呪い」の手紙…恐怖のストーカー女が夫婦と緊迫のバトル!因縁の男、居場所をついに突き止めた!悪徳金融“コウダ"と直接対決!

番組詳細
身近なトラブルについて情報をお寄せください!検索「トラブルSOS　フジテレビ」

身近に潜む詐欺事件やトラブルの解決に取り組む弁護士たちに密着する衝撃のドキュメンタリーが、大反響につき第5弾!  人気者の同級生が詐欺師に!?驚がくの1人劇場型詐欺…!  サラリーマンをやめ、新たな道を選んだ男性を待っていた高額利子地獄!ヤミ金撲滅のため、スゴ腕弁護士が直接対決…!  ウソをついた男の悲劇!交際トラブルで女性がストーカーに変貌し…!  他人事ではすまないリアルな恐怖!

そして必ず役に立つ対処法の数々!!お見逃しなく!

オールVTR

HD 16：9 コピー可

［source：］日曜THEリアル!・トラブルSOS　サギ師vs最強弁護士　怒りの逆襲SP［字］ - Gガイド.テレビ王国 https://tv.so-net.ne.jp/schedule/134856202001192000.action
```

　上記に番組情報の引用をしましたが、出演者の情報がないという珍しいもので、同じサイトでは初めて見たように思うのですが、当然、弁護士の名前もありません。今時、「スゴ腕弁護士」という表現もあるようです。数年前にタイムスリップをしたような感覚です。

　Twitterのトレンドのタイムラインでみたそこまで言って委員会NPの番組内容も気になり、刑事司法の歴史的変化として取り上げておきたいことがあるのですが、本日は深澤諭史弁護士のタイムラインも多少アレ気味で、弁護士起こしの収穫祭の様相を呈していました。

〈〈〈：Emacs： 2020-01-19（日曜日）21：48 　〈〈〈

